<?php
return [
    'Админпанель' => 'Админпанель',
    'Онлайн пользователи' => 'Онлайн пользователи',
    'Родительская категория' => 'Родительская категория',
    'Название' =>  'Название',
    'Мета Title' => 'Мета Title',
    'Мета Description' => 'Мета Description',
    'Описание' => 'Описание',
    'Изображение' => 'Изображение',
    'Статус' => 'Статус',
    'Укажите категорию из списка' => 'Укажите категорию из списка',
    'Активный' => 'Активный',
    'Отключен' => 'Отключен',
    'Сохранить' => 'Сохранить',
    'Вы уверены что хотите удалить эту запись?' => 'Вы уверены что хотите удалить эту запись?',
    'Добавить категорию' => 'Добавить категорию',
    'Обновить' => 'Обновить',
    'Категории' => 'Категории',
    'Обновление категории' => 'Обновление категории',
    'Роутер' => 'Роутер',
    'site' =>  'Сайт',

];
?>